Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-duodjeinstituhtta-stoetter-opp-om-sametingets-maal-om-aa-styrke-samisk-kultur-identitet-og-kulturarv.html.tmx
Source language: nob
Languages: sma

source: PRM: Duodjeinstituhtta støtter opp om Sametingets mål om å styrke samisk kultur, identitet og kulturarv
sma: PRM: Saemiedigkien ulmiem dåårje nænnoestehtemen bïjre saemien kultuvreste, identiteeteste jïh kultuvreaerpeste

source: Evalueringen av Duodjeinstituhtta konstaterer at instituttet i liten grad støtter opp under Sametingets mål om duodji som næring, men viser at instituttet har en stor betydning som kulturbærer og forvalter av immateriell kulturarv.
sma: Evalueradimmie Duodjeinstituhtteste vuesehte institituhte lea akte joekoen vihkeles kultuvreguedtije jïh reerije immaterijelle kultuvreaerpeste.

source: Høsten 2018 ble Telemarksforskning engasjert av Sametinget til å evaluere Duodjeinstituhtta, som er et overordnet utviklings- og kompetansesenter for duodji i hele Sápmi.
sma: Tjaktjen 2018 Telemarksforskning barkoem åadtjoeji Saemiedigkeste Duodjeinstituhttam evalueradidh.

source: Evalueringen har sett på i hvilken grad Duodjeinstituhtta bidrar til å oppnå Sametingets mål med duodji, i hvilken grad veilederordningen ved Duodjeinstituhtta bidrar til Sametingets mål med duodji, og rapporten foreslår tiltak for ytterligere måloppnåelse.
sma: Evalueradimmie lea vuartasjamme mennie mieresne Duodjeinstituhtta viehkehte Saemiedigkien ulmiem duedtine jaksedh, mennie mieresne bïhkedimmieöörnege Duodjeinstituhttesne viehkehte Saemiedigkien ulmiem duedtine jaksedh, jïh råajvarimmieh raeriestidh juktie vielie ulmieh jaksedh.

source: Sametingets mål for duodji er at man skal ha flere næringsaktører, økt profesjonalitet og økt inntjening og lønnsomhet.
sma: Saemiedigkien ulmie duadtan lea jienebh jielemeaktöörh dåårrehtidh, lissiehtamme profesjonaliteete jïh lissiehtamme dïeneste.

source: Duodjeinstituhttas virksomhet dreier seg først og fremst rundt duodji som kultur og håndverk.
sma: Duedtieinstituhttan barkoe lea uvtemes duedtien bïjre goh kultuvre jïh vætnoe.

source: Rapporten konstaterer at instituttet i liten grad støtter opp under Sametingets mål om duodji som næring og at instituttet ikke fullt ut klarer å oppfylle sitt mandat om å være et utviklings- og kompetansesenter for duodji som næring, kultur og håndverk.
sma: Reektehtse vihteste instituhte ajve såemiesmearan Saemiedigkien ulmiem duedtien bïjre goh jieleme dåarjohte, jïh instituhte ij ellieslaakan buektehth sov mandaatem illedh akten evtiedimmie- jïh maahtoejarngen bïjre duadtan goh jieleme, kultuvre jïh vætnoe.

source: Rollen som Duodjeinstituhtta har og de oppgavene som de utfører som kulturbærer og forvalter av immateriell kulturarv, har imidlertid stor betydning.
sma: Råålla maam Duodjeinstituhtta åtna jïh dah laavenjassh dah darjoeh goh kultuvreguedtije jïh reerije immaterijelle kultuvreaerpeste, læjhkan stoerre ulmiem utnieh.

source: Her bidrar de til Sametingets mål om å styrke samisk kultur, identitet og kulturarv.
sma: Daesnie dah viehkiehtieh Saemiedigkien ulmiem jaksedh nænnoestehtemen bïjre saemien kultuvreste, identiteeteste jïh kultuvreaerpeste.

source: – Duodjeinstituhtta har en viktig rolle som kulturbærer og forvalter av tradisjonell kunnskap, sier sametingsråd Berit Marie E. Eira.
sma: –Duodjeinstituhtta aktem vihkeles råållam åtna goh kultuvreguedtije jïh reerije aerpievuekien daajroste, saemiedigkieraerie Berit Marie E. Eira.

source: Rapporten anbefaler at Duodjeinstituhtta videreføres, men med et smalere mandat.
sma: Reektehtse juvnehte Duodjeinstituhtta jåarhka, men aktine gaertjiesåbpoe mandaatine.

source: Enten som et kompetansesenter for duodji som immateriell kulturarv, eller som et kompetansesenter for design, produkt- og markedsutvikling.
sma: Goh akte maahtoejarnge duadtan goh immaterijelle kultuvreaerpie, jallh goh maahtoejarnge hammoedæmman/designe, dorjese- jïh maarhkedeevtiedæmman.

source: – Rapporten skisserer flere ulike alternativ for videreutvikling av Duodjeinstituhtta, sier Eira.
sma: –Reektehtse jienebh ovmessie alternatijvh buakta juktie Duodjeinstituhttam guhkiebasse evtiedidh, Eira jeahta.

source: Hun understreker at Sametinget ikke har tatt stilling til noen av standpunktene.
sma: Dïhte tjïerteste Saemiedigkie ij leah naaken daejstie vuajnojste digkiedamme annje.

source: Først skal rapporten fremlegges fredag 15.03 i Alta, blant annet sammen med Duodjeinstituhtta og duodjiorganisasjonene.
sma: Voestegh edtja reektehtsem åehpiedehtedh bearjadahken 15.03 Altesne, gaskem jeatjah Duodjeinstituhttine jïh duedtiesiebriejgujmie ektine.

source: Rapporten er offentlig.
sma: Reektehtse byögkeles.

source: – Vi inviterer alle som har interesse av duodji til å fremme sine innspill til Sametinget så snart som mulig, avslutter sametingsråd Berit Marie E. Eira.
sma: –Mijjieh bööredibie gaajhkh duedtieïedtjeladtjh sijjen lahtestimmieh Saemiedægkan buektedh dan varke gåarede, saemiedigkieraerie Berit Marie E. Eira minngemosth jeahta.

source: For spørsmål eller intervju, kontakt sametingsråd Berit Marie E. Eira , mob. 913 28 626
sma: Gyhtjelassh jallh gihtjehtimmie, gaskesadth saemiedigkieraeriem Berit Marie E. Eira, mob. 913 28 626, berit.marie.eira@samediggi.no
